/* button title
   Button title */
"OK" = "OK";

/* alert panel message */
"Please launch the OmniOutliner Professional application manually and try again." = "Please launch the OmniOutliner Professional application manually and try again.";

/* Services error message */
"Please make sure the application is installed so that the service can locate it.  You may need to log out, log in again and run OmniOutliner Professional for the application to be registered." = "Please make sure the application is installed so that the service can locate it.  You may need to log out, log in again and run OmniOutliner Professional for the application to be registered.";

/* Services error message */
"Please make sure the OmniOutliner Professional application is installed so that the service can locate it.  You may need to log out and log in again for the application to be registered." = "Please make sure the OmniOutliner Professional application is installed so that the service can locate it.  You may need to log out and log in again for the application to be registered.";

/* Services error message */
"Please reinstall the OmniOutliner Professional application." = "Please reinstall the OmniOutliner Professional application.";

/* alert panel title */
"The OmniOutliner Professional Clipping Service was unable to connect to the OmniOutliner Professional application." = "The OmniOutliner Professional Clipping Service was unable to connect to the OmniOutliner Professional application.";

/* Services error title */
"The OmniOutliner Professional Clipping Service was unable to launch the OmniOutliner Professional application bundle." = "The OmniOutliner Professional Clipping Service was unable to launch the OmniOutliner Professional application bundle.";

/* Services error title */
"The OmniOutliner Professional Clipping Service was unable to locate the OmniOutliner Professional application bundle." = "The OmniOutliner Professional Clipping Service was unable to locate the OmniOutliner Professional application bundle.";

